/* No comment provided by engineer. */
"Black App Icons" = "Icona Applicazione Nera";

/* No comment provided by engineer. */
"Caps Lock off" = "Maiuscole Off";

/* No comment provided by engineer. */
"Caps Lock on" = "Maiuscole On";

/* No comment provided by engineer. */
"Num Lock on" = "Blocco Numeri On";

/* No comment provided by engineer. */
"Num Lock off" = "Blocco Numeri Off";

/* No comment provided by engineer. */
"Function key on" = "Tasti Funzione On";

/* No comment provided by engineer. */
"Function key off" = "Tasti Funzione Off";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* No comment provided by engineer. */
"Colored App Icons" = "Icona Applicazione Colorata";

/* No comment provided by engineer. */
"Colored Orbs" = "Orbite Colorate";

/* No comment provided by engineer. */
"Menu bar icon:" = "Icona barra menú:";

/* No comment provided by engineer. */
"No Icon" = "Nessuna Icona";

/* No comment provided by engineer. */
"Preferences" = "Preferenze";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Apri preferenze Capster...";

/* No comment provided by engineer. */
"Quit" = "Esci";

/* No comment provided by engineer. */
"Starting" = "Avvio";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Avvia Capster al Login:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Abilitando questa opzione Capster verrà eseguito senza mostrare ne l'icona sul Dock ne sul menù.\n\Per accedere alle preferenze clicca su Capster nel Launchpad, o aprilo dal Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Attenzione! L'abilitazione di questa opzione farà eseguire Capster in Background";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Avviso! L'abilitazione di questa opzione aggiungerà Capster agli elementi di Login";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Abilitando questo eseguirai Capster ad ogni Login,  così questo sarà sempre disponibile";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Invia Notifiche Blocco Maiuscole";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Invia Notifiche Blocco Numeri";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Invia Notifiche Tasti Funzione";

/* No comment provided by engineer. */
"Play sound with notifications" = "Emetti un suono con le notifiche";
